<div>
<main>
    <article>
        <h2>الفرق في البن من حيث المنطقة التي يزرع فيها:</h2>

        <h3>

            آسيا :</h3>
        <p>
            يتميز البن المزروع في قارة آسيا بنكهة الأرضية الترابية و  الشوكولاتة والحلاوة في المذاق و ثقل القهوة بعد  الاستخلاص.
            مثل ( الهند - استراليا - إندونيسيًا )
        </p>
        <br>
        <h3>
            افريقيا :

        </h3>
        <p>
            ‏ ‏يتميز البن المزروع في القارة الإفريقية في بإشراقة اللون وحموضة الطعم بسبب النكهات الفاكهية و يكون جسم القهوة متوسط .
            مثل ( اليمن - كينيا - أثيوبيًا - أوغندا ).
        </p>
        <br>
        <h3>
            امريكا :
        </h3>
        <p>
            ‏أما إذا أحببت النكهة المتوسطة المتوازنة والخفيفة ويدخل بها حرارة المذاق و نكهة  المكسرات وحموضة  خفيفة فتوجه إلى دول جنوب امريكا.
            مثال ( كولومبيا - البرازيل - بينما - كوستريكا).

        </p>

    </article>
</main>
</div>