<div>
<main>
    <article>
        <h2>أنواع البن :</h2>
        <P>البن نوعان أو شكلان مشهوران</P>
        <h3>1 - أرابيكا :
        </h3>
        <p>     ‏هذا النوع هو النوع الأشهر والأكثر ويتميز هذا النوع بكبر حجم حبة البن وتكون نسبة الكافيين فيه قليلا بمعدل 1.2% ويعتبر الأغلى ‏والأكثر جودة ويبلغ الإنتاج العالمي للفصيلة الارابيكا 70%
        </p>
        <h3>2-الروبوستا:</h3>
        <p>يعد هذا النوع من الفصائل الاقل شهر واقل الإنتاج ولكن يتميز بنسبة كافيين أعلى من فصيلة الأرابيكا ، وأشهر أماكن ‏زراعته هي في غرب ووسط أفريقيا و  فيتنام والهند وإندونيسيا.
        </p>
    </article>
</main>
</div>