<div>
<main>
    <article>
        <h2>حمسات البن</h2>
        <p>يوجد للبن ثلاث حمسات مشهوره </p>
        <h3>1-الحمسة الفاتحة : </h3>
        <p>
            • وقت الحمص ٩ دقائق
            <br>
            • لون بني فاتح
            <br>
            • حمضية عالية
            <br>
            • رائحة فواكه</p>


        <h3>2-الحمسة المتوسطة :</h3>
        <p>
            • ‏وقت الحمس 16 دقيقة
            <br>
            • ‏لون بني
            <br>
            • ‏نكهة وحموضة متوسطة
            <br>
            • ‏طعم حلو قليلا</p>


        <h3>3-الحمسة الغامقه :</h3>
        <p> • ‏وقت الحمس 30 دقيقة
            <br>
            • ‏لون بني غامق مائل إلى السواد
            <br>
            • سطح زيتي
            <br>
            • طعم مر مدخن
        </p>
    </article>
</main>
</div>