<main>

   <article>
   <h2>اكتشاف القهوه</h2>
       <p>
           ‏تم اكتشاف القهوة في القرن الخامس عشر وأول موطن لها كان في أثيوبيا ثم انتقلت عبر نقل ‏البضائع إلى اليمن ومن ثم إلى بقية أنحاء العالم بشكل تدريجي ‏وتنوعت القصص في اكتشاف القهوة ثم أتى ما يسمى بالقهوة المختصة ‏وأحدثت نقلة نوعية في عالم القهوة حيث تتميز القهوة المختصة بالحبوب ذات الجودة العالية و ذات نكهة خاصة و تنتج في أماكن ذات مناخ خاص ‏حيث أتت جمعية القهوة المختصة الأمريكية لتضع بعض المعايير لتصنيف القهوة ذات الجودة العالية من غيرها من انواع القهوة الأخرى في القهوة التي تحصل على درجة 80 فأكثر من 100 ‏تدخل ضمن دائرة القهوة المختصة حيث يعد هذا الاختبار المقياس الحقيقي لكشف جودة البن.
       </p>
   </article>

</main>